<!DOCTYPE html>
<html>

<head>
	<meta charset="utf-8">
	<title>About BOJS</title>

	<link rel="stylesheet" type="text/css" href="css/aboutus.css">
	<link rel="stylesheet" type="text/css" href="css/menu.css">
	<link rel="stylesheet" type="text/css" href="css/footer.css">
</head>

<body>

	<?php
	include("header.php");
	?>

	<div class="startOfMainWrap">
		<div class="mainHead">
			<h1>Про Бюро Юстиційної Статистики</h1>

		</div>
	</div>


	<div class="mainWrap" >

		<div class="main" >
				
			<div>

				<h2>Бюро статистики юстиции (БСЮ)</h2>

				<h3>Основне джерело статистики кримінального правосуддя Сполучених Штатів</h3>

				<p>БСЮ є основним статистичним агентством Міністерства юстиції. Це одне з тринадцяти головних федеральних статистичних агентств виконавчої влади, діяльність яких переважно зосереджена на зборі, компіляції, обробці або аналізі інформації для статистичних цілей.</p>

				<p>Місія БСЮ полягає в зборі, аналізі, публікації та розповсюдженні інформації про злочинність, правопорушників, жертв злочинів і функціонування систем правосуддя на всіх рівнях влади. БСЮ також надає фінансову та технічну підтримку державним, місцевим і племінним органам влади для покращення як їхніх статистичних можливостей, так і якості та корисності їхніх кримінальних записів.</p>

				<p>БСЮ вперше було створено 27 грудня 1979 року відповідно до Закону про вдосконалення систем правосуддя 1979 року, публічний закон 96-157 (поправка 1979 року до Закону про боротьбу зі злочинністю та безпечні вулиці 1968 року, публічний закон 90-351).</p>

				<p>Бюро юстиційної статистики (БСЮ) є складовою Управління юстиційних програм Міністерства юстиції США.</p>

			</div>

			<?php
			include("includes/aboutMenu.php");
			?>

		</div>
	</div>


	<?php
	include("includes/footer.php");
	?>

</body>

</html>