<!DOCTYPE html>
<html>

<head>
	<meta charset="utf-8">
	<title>About BOJS</title>

	<link rel="stylesheet" type="text/css" href="css/courts.css">
	<link rel="stylesheet" type="text/css" href="css/menu.css">
	<link rel="stylesheet" type="text/css" href="css/footer.css">

</head>

<body>

	<?php
	include("header.php");
	?>

	<div class="startOfMainWrap">
		<div class="mainHead">
			<h1>Можливості працевлаштування</h1>

		</div>
	</div>


	<div class="mainWrap" >

		<div class="main" >
				
			<div>

				<p>Судова система відіграє вирішальну роль у судовому процесі, впливаючи на те, у яких заарештованих звинувачують і потенційно засуджують за кримінальне правопорушення. Судова система в основному складається з прокуратури, служб попереднього судочинства та тримання під вартою, служб захисту, а також судів обмеженої та загальної юрисдикції та контролює судовий процес щодо неповнолітніх та дорослих правопорушників.</p>

				<p>БКС збирає дані про офіси та системи, важливі для судового процесу, включно зі службами захисту малозабезпечених, прокуратурами та офісами генерального прокурора штату. Дані з цих офісів надають оцінки персоналу, навантаження справ і витрат, пов’язаних із обвинуваченням і захистом справ у національних судах. Кілька спеціалізованих колекцій зосереджуються на конкретних питаннях, що стосуються судів, наприклад, кіберзлочинності та розгляді справ щодо неповнолітніх у судових системах штатів.</p>

				<p>БКС також досліджує розгляд цивільних справ судом присяжних у національних судах першої інстанції. Ці дані надають інформацію про характеристики позивачів і відповідачів, а також про обробку справ і характеристики результатів, включаючи допомогу після винесення вироку та апеляції.</p>

			</div>

			<?php
			include("includes/topicsMenu.php");
			?>

		</div>
	</div>


	<?php
	include("includes/footer.php");
	?>

</body>

</html>