<!DOCTYPE html>
<html>

<head>
	<meta charset="utf-8">
	<title>About BOJS</title>

	<link rel="stylesheet" type="text/css" href="css/jobOp.css">
	<link rel="stylesheet" type="text/css" href="css/menu.css">
	<link rel="stylesheet" type="text/css" href="css/footer.css">
</head>

<body>

	<?php
	include("header.php");
	?>

	<div class="startOfMainWrap">
		<div class="mainHead">
			<h1>Можливості працевлаштування</h1>

		</div>
	</div>


	<div class="mainWrap" >

		<div class="main" >
				
			<div>

				<h3>Кар'єра в БКС</h3>

				<p>Хочете приєднатися до нашої команди відданих федеральних співробітників?<br>
				Зацікавлена винагородженою та складною роботою, яка дійсно має значення?</p>

				<h3>Приєднуйтесь до нашої команди @ БКС!</h3>

				<p>Як агентство в рамках Управління програм юстиції Департаменту юстиції, БКС є частиною федерального агентства, визнаного найкращим місцем для роботи у федеральному уряді. Ми розташовані в центрі Вашингтона, округ Колумбія, у китайському кварталі та центрі міста, неподалік від зупинок громадського транспорту, місцевих спортивних арен і музеїв, а також в оточенні гамірних ресторанів і роздрібної торгівлі.</p>

				<p>Офіси БКС пропонують численні кімнати для конференцій, зустрічей і груп, повністю обладнані технологіями, необхідними для підтримки мобільної робочої сили. Багато посад придатні для дистанційної роботи, і БКС прагне підтримувати варіанти балансу між роботою та особистим життям, які сприяють задоволенню роботою, підвищують продуктивність і відповідають нашій важливій місії.</p>

				<p>Для отримання додаткової інформації про можливості працевлаштування в Бюро статистики юстиції перегляньте сторінку Кар’єри в програмах Управління юстиції, щоб знайти найновіші оголошення про роботу та посилання на інші можливості кар’єри.</p>

			</div>

			<?php
			include("includes/aboutMenu.php");
			?>

		</div>
	</div>


	<?php
	include("includes/footer.php");
	?>

</body>

</html>