<!DOCTYPE html>
<html>

<head>
	<meta charset="utf-8">
	<title>About BOJS</title>

	<link rel="stylesheet" type="text/css" href="css/topics.css">
	<link rel="stylesheet" type="text/css" href="css/menu.css">
	<link rel="stylesheet" type="text/css" href="css/footer.css">
</head>

<body>

	<?php
	include("header.php");
	?>

	<div class="startOfMainWrap">
		<div class="mainHead">
			<h1>Теми</h1>

		</div>
	</div>


	<div class="mainWrap" >

		<div class="main" >
				
			<div>

				<h3>Правова статистика</h3>

				<p>Система концепцій і методів загальної теорії статистики, що застосовуються до вивчення правопорушень та заходів соціального контролю над ними. Правова статистика є однією з галузей статистичної науки, яка своїми показниками визначає кількісну сторону різних соціальних явищ, пов'язаних із застосуванням норм права і реалізацією правової відповідальності: характеризує рівень, структуру і динаміку, причини та умови проявів різних правопорушень та заходи щодо боротьби з ними в конкретних умовах і простору і часу. Показники правової статистики дають можливість визначити рівень правопорядку в суспільстві завдяки цифровій характеристиці всіх правопорушень, розглянутих правоохоронними органами.</p>

				<p>Використовуючи дані правової статистики, можна також охарактеризувати діяльність органів внутрішніх справ, прокуратури, органів суду, виправно-трудових установ, господарських судів, нотаріату та інших органів, які виконують функції юрисдикції, виявити недоліки, які мали місце в роботі цих органів.</p>

			</div>

			<?php
			include("includes/topicsMenu.php");
			?>

		</div>
	</div>


	<?php
	include("includes/footer.php");
	?>
</body>

</html>